Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-de.tmx
Source language: bg
Languages: de

source: Ако вместо това сте назначен от шведски работодател, шведското социално осигуряване ще се отнася за Вас, поне по отношение на привилегиите базирани на работа/ заетост.
de: Wenn Sie stattdessen bei einem schwedischen Arbeitgeber angestellt sind, soll die schwedische Sozialversicherung für Sie gelten, das gilt jedenfalls für die arbeitsbasierten Leistungen.

source: Ако ще пребивавате в Швеция за по-малко от една година, се счита, че нямате место-пребиваване в Швеция и не можете да ползвате привилегиите, базирани на основата на пребиваване.
de: Wenn Sie sich weniger als ein Jahr in Schweden aufhalten, gelten Sie nicht als wohnhaft in Schweden und können die wohnbasierten Leistungen nicht beziehen.

source: Берачи на горски плодове, които идват от друга държава на ЕС се обхващат от специални правила, което означава, че те могат да имат право на привилегии, както на основата на пребиваване, така и базирани на работа, ако работят само в Швеция.
de: Für Beerenpflücker aus einem anderen EU-Land gelten besondere Regeln die bedeuten, dass sie ein Recht sowohl auf wohnbasierte als auch auf arbeitsbasierte Leistungen haben können, wenn sie ausnahmslos in Schweden arbeiten.

source: Шведското управление за социално осигуряване решава дали едно лице е осигурено в Швеция и има право на привилегии и обезщетение.
de: Es ist Sache der schwedischen Versicherungskasse (Försäkringskassan) zu beschließen, ob eine Person in Schweden versichert ist und Anspruch auf Leistungen hat.

source: Прочетете повече на уебсайта на Управлението за обществено осигуряване, www.forsakringskassan.se.
de: Die Anmeldung hat keinen Einfluss auf eventuelle Leistungsansprüche.

source: Трябва ли да плащате данък в Швеция?
de: Müssen Sie in Schweden Steuern zahlen?

source: Доходите са без такси и данъци, при условие, че работата не превишава 183 дни за период от една година.
de: Unter der Voraussetzung, dass die Arbeit in einem Jahr nicht länger als 183 Tage dauert, sind Einkommen steuerfrei.

source: В тази връзка, обаче, съществуват също изисквания и към работодателя.
de: Es werden jedoch Ansprüche an den Arbeitgeber gestellt.

source: За да може да се приложи изключението за освобождаване от данъци, трябва работодателят да няма място за стопанска дейност в Швеция.
de: Damit die Ausnahme gelten kann, darf der Arbeitgeber keine feste Betriebsstelle in Schweden haben.

source: Постоянно място за стопанска дейност могат да бъдат офис, фабрика или нещо подобно.
de: Eine feste Betriebsstelle kann ein Büro, eine Fabrik oder Ähnliches sein.

source: Ако Вашият работодател има място за стопанска дейност в Швеция, е наложително Ние да заплащате специален данък общ доход, наречен СИНК (SINK), при положение че останете в Швеция за повече от шест месеца.
de: Wenn Ihr Arbeitgeber eine feste Betriebsstelle in Schweden hat müssen Sie, vorausgesetzt, dass Sie höchstens sechs Monate in Schweden bleiben, eine besondere Einkommensteuer bezahlen, die so genannte SINK.

source: Данъчната ставка е 25 процента.
de: Der Steuersatz beträgt 25 Prozent.

source: След шест месеца вие се считате за данъчно пребиваващ в Швеция и следва да заплатщате данък в съответствие с обичайните правила.
de: Nach sechs Monaten gelten Sie steuermä- ßig als wohnhaft in Schweden und werden dann nach den üblichen Regeln besteuert.

source: Това може да бъде приложено и в случаите, когато престоят Ви в Швеция се повтаря.
de: Dieser Fall kann auch eintreten, wenn Sie wiederholt nach Schweden kommen.

source: Изпращане или командироване на работа и дислокация
de: Entsendung

source: Специални разпоредби в шведското законодателство се прилагат, в случаите когато сте изпратени/командировани на работа, тоест, ако Вашият работодател в родната Ви страна, Ви изпрати в Швеция на временна работа тук.
de: Das schwedische Recht enthält besondere Bestimmungen für Personen, die entsandt wurden, das heißt, wenn Ihr Arbeitgeber in Ihrer Heimat Sie nach Schweden schickt, um hier vorübergehend zu arbeiten.

source: Ако например, Вие сте назначен от агенция за наемане на работна сила в родната си страна и тя Ви изпрати в Швеция, за да работите тук в продължение на няколко месеца, Вие се считате за командирован на работа.
de: Wenn Sie zum Beispiel bei einem Zeitarbeitsunternehmen in Ihrer Heimat angestellt sind und nach Schweden geschickt werden, um hier einige Monate zu arbeiten, sind Sie entsandt.

source: За командированите работници важат например разпоредби за почивка/отпуска и отпуск по майчинство.
de: Für entsandte Mitarbeiter gelten beispielsweise Bestimmungen für Urlaub und Mutterschaftsurlaub.

source: Ведомството за работната среда е т. нар. служба за връзка по въпросите на изпращане/командировки и дислокация и може да предостави информация за това, с какви права разполагате.
de: Das Zentralamt für Arbeitsumwelt (Arbetsmiljöverket) ist das so genannte Koordinationsbüro für Entsendungsfragen und kann Sie über Ihre Rechte informieren.

source: Прочетете повече по въпросите на изпращане и командировки на сайта www.posting.se.
de: Näheres über Entsendung finden auf der Webseite www.posting.se.

source: На сайта на Шведския институт, www.sweden.se и на www.workinginsweden.se, ще намерите повече информация за Швеция и за това как се работи тук.
de: Auf den Webseiten des Schwedischen Instituts, www.sweden.se und www.workinginsweden.se, finden Sie weitere Informationen über Schweden und über die Arbeit in Schweden.

source: За повече информация вижте сайта на Данъчното ведомство, www.skatteverket.se.
de: Näheres dazu erfahren Sie auf der Webseite der Versicherungskasse, www.forsakringskassan.se.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Bul
de: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Tys

source: Информация за контакти
de: Kontaktangaben:

source: Ведомството за работната среда
de: Amt für Arbeitsumwelt

source: Противопожарната служба
de: Feuerwehr

source: Tfn: +46-(0)498-200 700 Tfn: +46-(0)771-524 524 www.forsakringskassan.se
de: Versicherungskasse Tfn: +46-(0)498-200 700 Tfn: +46-(0)771-524 524 www.forsakringskassan.se

source: Полицията
de: Polizei

source: Комунал - професионалния съюз на общинските работници
de: Kommunalarbeiterverband

source: Данъчното ведомство
de: Steuerbehörde

source: SOS Аларма
de: Notruf

source: Шведският институт www.sweden.se
de: Schwedisches Institut www.sweden.se

source: Министерството на външните работи
de: Außenministerium
